<?php

return [
    'news' => [
        'index' => 'Новости',
        'create' => 'Добавить новость',
        'edit' => 'Редактировать новость'
    ],
    'category' => [
        'index' => 'Категории новостей',
        'create' => 'Добавить категорию',
        'edit' => 'Редактировать категорию'
    ],
    'sources' => [
        'index' => 'Источники',
        'create' => 'Добавить источник',
        'edit' => 'Редактировать источник'
    ],
    'reviews' => [
        'index' => 'Отзывы'
    ],
    'users' => [
        'index' => 'Пользователи'
    ],
    'admin' => [
        'index' => 'Панель администратора'
    ]
];
